" bytes" = " bytes";
" items" = " items";
"Album:" = "Album:";
"Apple ID:" = "Apple ID:";
"Application:" = "Application:";
"Artist" = "Artist";
"Attributes:" = "Attributes:";
"Audio:" = "Audio:";
"CRC:" = "CRC:";
"Calculate" = "Calculate";
"Calculating..." = "Calculating...";
"Capacity:" = "Capacity:";
"Comment:" = "Comment:";
"Contents:" = "Contents:";
"Copyright:" = "Copyright:";
"Created:" = "Created:";
"Creation Date:" = "Creation Date:";
"Creator:" = "Creator:";
"Deletable:" = "Deletable:";
"Device:" = "Device:";
"Duration:" = "Duration:";
"Emphasis:" = "Emphasis:";
"File:" = "File:";
"Format:" = "Format:";
"Free:" = "Free:";
"Genre" = "Genre";
"Group:" = "Group:";
"Image:" = "Image:";
"Info" = "Info";
"Kind:" = "Kind:";
"Label:" = "Label:";
"Last Opened:" = "Last Opened:";
"Length:" = "Length:";
"Locked:" = "Locked:";
"MP3:" = "MP3:";
"Media Type:" = "Media Type:";
"Modified:" = "Modified:";
"More Info" = "More Info";
"Mount Point:" = "Mount Point:";
"Movable:" = "Movable:";
"Name:" = "Name:";
"No\nSelection" = "No\nSelection";
"Opened:" = "Opened:";
"Original:" = "Original:";
"Owner:" = "Owner:";
"Padding:" = "Padding:";
"Path:" = "Path:";
"Permission:" = "Permission:";
"Physical:" = "Physical:";
"Play" = "Play";
"Preview" = "Preview";
"Resolved:" = "Resolved:";
"Sample Rate:" = "Sample Rate:";
"Selection:" = "Selection:";
"Size:" = "Size:";
"Spotlight Metadata" = "Spotlight Metadata";
"Title:" = "Title:";
"Track" = "Track";
"Type:" = "Type:";
"UTI:" = "UTI:";
"Version:" = "Version:";
"Volume:" = "Volume:";
"Year" = "Year";
"data:" = "data:";
"rsrc:" = "rsrc:";
